{
    "Storia2" : [
        {
            "Data" : "28_10_20-NoteApp.txt", 
            "TxT" : "A volte mi chiedo se io sono davvero figlio di quest’epoca, l’ultimo grido dell’eco gramsciano; perché nessuno nota il baratro nel quale stiamo precipitando? Forse sono io il disadattato? Forse è insensato vedere il complotto in ogni cosa; ma a cosa conduce avere una visione della realtà fin troppo diversa dal coro del gregge? Niente e nient’altro che la solitudine, mentre vengo deriso e ignorato per le idee per cui lotto. Ed ecco a sfogarmi davanti ad uno schermo. Almeno lui non giudica!",
            "Commento" : "In questo appunto, risalente al 28 Ottobre, é chiara la condizione di solitudine e di disagio avvertita da Jacopo. La protesta del 25 Ottobre, naufragata nel disinteresse dei coetanei di Jacopo, aveva profondamente colpito l'attivista, deluso persino da coloro che avrebbero dovuto cambiare il mondo. Da questa esperienza Jacopo aveva capito che il cambiamento non sarebbe avvenuto tanto facilmente: gran parte dei giovani sono infatti obnubilati dal consumo e dalla 'Struttura' e tutto ció che appare difforme dal 'coro del gregge' risulta insensato e paradossale. A quanto risulta, Jacopo probabilmente veniva schernito o addirittura bullizzato per le sue idee. Ebbene si, Jacopo aveva visto il Sole, il Sommo Bene, e, rientrato nella caverna buia e uggiosa, i prigionieri lo derisero, quasi lo lapidarono. É il fardello dell'intellettuale!"

        },{
            "Data" : "14_11_20-NoteApp.txt", 
            "TxT" : "Quanto sarebbe orribile un olocausto nucleare, la fine dell’umanità. Vero? E se fosse l’unico modo per sovvertire gli ordini della società? Ammettiamo che esplodano numerose atomiche, che il 90% della popolazione scompaia e che la terra rimanga ancora un luogo vivibile; tra i sopravvissuti non ci sarebbe più la distinzione tra ricco e povero, inprenditore e salariato. Si ripartirebbe da zero, da Adamo ed eva, giusto? No, per nulla! Prima o poi si giungerà all’età industriale. È inevitabile. Finché le risorse saranno limitate o mal distribuite, l’uomo dominerá o verrá dominato, è una verità storica; solo con l’automazione riusciremo a essere davvero liberi.",
            "Commento" : "Questa nota é stata scritta a cavallo tra il fallimento della protesta scolastica del 25 Ottobre e il post dell'intercettazione telefonica del 29 Novembre. Nonostante il fallimento precedente, in questa data registriamo sicuramente un miglioramento dell'umore del ragazzo, in cerca di una chiave, una soluzione a tutti i problemi. A differenza dell'anarcoprimitivismo, una corrente anarchica che rigetta totalmente il progresso tecnologico e che vede nella naturalitá e nella precarietá la dimensione della felicitá umana, Jacopo crede, invece, che la tecnologia ci salverá: con l'automazione, cioé la produzione e la distribuzione meccanizzata e automatica degli alimenti, l'uomo riuscirá ad emanciparsi dal lavoro, causa di gerarchie e disuguaglianze.\n\nMa soffermiamoci sulla prima parte della riflessione: Che cos'é un olocausto nucleare?\nIn seguito allo scoppio di una guerra nucleare(ossia la III Guerra Mondiale), l'esplosione di bombe atomiche porterebbe alla distruzione di interi continenti; ció condurrebbe alla distruzione della civiltá e ad un profondo cambiamento atmosferico, molto piú caldo e ricco di radiazioni.\nUno scenario del genere venne previsto molti anni prima, anzi, ancora prima della costruzione dell'effettiva bomba atomica da scienziati quali Einstein o Maiorana. In una celebre lettera scritta da Szilárd e da Einstein e indirizzata al presidente Roosevelt, si cercó invano di informare il presidente riguardo le possibili e letali applicazioni delle ricerche sul nucleare. Spaventati al solo pensiero degli effetti devastanti della bomba atomica, molti scienziati (come Einstein o Maiorana) decisero di abbandonare gli studi sul nucleare, poiché consci delle letali applicazioni di queste scoperte. Il grande problema delle atomiche é non solo l'elevatissimo calore sprigionato, ma anche la nube radioattiva sprigionata, tossica ed estremamente nociva all'uomo. Nonostante (per fortuna) non stiamo combattendo la 3 Guerra Mondiale, quotidianamente siamo esposti all'effetto talvolta nocivo di onde elettromagnetiche.\nCosa sono le onde elettromagnetiche? Le onde elettromagnetiche sono onde trasversali sia elettriche che magnetiche, reciprocamente influenzate, l’una perpendicolare all’altra e che trasportano energia. Queste vengono quotidianamente emesse dai cellulari e, in generale, da tutti gli apparecchi elettrici. Se l’esposizione a queste onde è notevole e duratura puó recare danni all’organismo; dunque come ci si RADIOPROTEGGE?\nPer evitare la sovraesposizione, solitamente si prevengono malattie seguendo 3 semplici principi:\n1. principio di giustificazione, che stabilisce che l'esposizione dell'individuo e della popolazione a dosi aggiuntive di radiazione è giustificabile solo se i benefici derivanti dalle pratiche che generano le dosi aggiuntive sono superiori all'insieme degli effetti negativi statisticamente prevedibili\n2. principio di ottimizzazione, stabilisce che, se giustificata, l'esposizione della popolazione deve essere mantenuta la più bassa ragionevolmente ottenibile tenendo anche conto di fattori economici e sociali\n3. principio di limitazione della dose afferma che le dosi individuali, anche se ammissibili sulla base dei principi di giustificazione e di ottimizzazione, non devono comunque eccedere specifici limiti determinati in relazione all'intera vita sulla base dei coefficienti nominali di rischio e in confronto con i rischi accettati nella industria convenzionale.",
            "IMGsrc" : "ondaelettromagnetica.gif"
        },{
            "Data" : "20_12_20-NoteApp.txt", 
            "TxT" : "Questa è un’altra cosa che mai mi spiegheró: che è tutta sta fretta? Perché bisogna competere e arrivare sempre primi ovunque? Ad aver messo il piede sull’acceleratore è stata quella “Volontá di produzione” che muove tutto il capitalismo. L’idolatria per la velocitá ha mutato pure il concetto stesso di virtuoso, di genio: il migliore è colui che riesce a fare tutto prima degli altri. Facendo un paragone tra le capacitá umane e una funzione descritta su un grafico cartesiano (in particolare un grafico Lavoro- tempo/spazio), alla societá interessa soltanto che tu compia quel determinato lavoro (ossia l’area sottostante il grafico Lavoro-spazio) nel minor tempo possibile. La virtú della modernitá, dunque, risiede nella pendenza della retta tangente al grafico Lavoro-tempo: piú è grande, piú lavoro l’individuo nella stessa unitá di tempo riuscirá a compiere.",
            "Commento" : "La riflessione espressa in questo file si colloca temporalmente verso gli inizi delle vacanze natalizie e come di tradizione, per aggiustare voti e argomenti entro la fine dell'anno, ecco accumularsi compiti e interrogazioni proprio a ridosso delle stesse vacanze. Probabilmente, Jacopo, oberato di lavoro, cercó di sfogare il suo stress in questo modo. Soffermiamoci ora sul concetto di Lavoro: in termini matematici il lavoro é l'integrale definita da a a b della Forza in funzione dello spostamento, ossia:",
            "Commento2" : "",
            "IMGsrc" : ""
        },{
            "Data" : "22/12/20-NoteApp.txt", 
            "TxT" : "Ecco un'altra cosa che poco comprendo del capitalismo: che è tutto sto feticcio per la salute. Oggi tutti bodybuilder, tutti nutrizionisti, tutti guru della salute. L’industria farmacologica rilascia medicinali a ritmi febbrili. La parola d’ordine del capitalismo è benessere. Sarò folle, chiamatemi mentecatto, ma l’edonismo è il peggior fascismo che sia mai esistito, come disse Pasolini in uno dei suoi scritti corsari. Diffidate da chi ve lo presenta come il bene sommo; esso omologa l’uomo al coro del gregge, perché per stare forti ed in salute è necessario sublimare la propria individualità in un gruppo, il più grande possibile. Un altro grande problema della società dell’opulenza è “l’ingabbiamento” del desiderio: nel celebre saggio “L'Anti-Edipo”, i filosofi Guattari e Deleuze, riprendendo la massima platonica “Il desiderio è rivoluzionario”, descrivono il desiderio come un percorso e l’oggetto del desiderio la sua meta. Secondo costoro, nella modernità questo si è accorciato drasticamente; è come raggiungere una meta senza viaggio. La carica rivoluzionaria del desiderio viene disinnescata, quindi, dalla sua certa e costante soddisfazione.",
            "Commento" : "Quest'appunto é altrettanto interessante: scritto qualche giorno dopo il precedente, presenta una riflessione tutt'altro che superficiale. Secondo Jacopo, il male della societá moderna risiede, paradossalmente, nel suo stesso benessere, che omologa e che 'disinnesca' il desiderio.\n\nMa esattamente, quali sono gli 'scritti corsari' cui Jacopo fa riferimento?\nGli “Scritti Corsari” sono una raccolta di interventi giornalistici nei primi anni ’70, in cui Pasolini cerca di avvertire prima la borghesia poi il proletariato dei pericoli e dei danni della societá dell’opulenza. In uno di questi, intitolato “l’omologazione televisiva”, l'autore critica gli effetti che ha sortito la televisione quando negli anni ’60 essa si diffuse in maniera capillare in Italia. L’autore afferma che la rivoluzione che ha portato all’affermazione della dittatura del consumo è stata quella dei sistemi di informazioni, in particolare la televisione: essa avrebbe causato la distruzione di tutte le culture locali, imponendo alle varie famiglie una cultura e degli standard di vita quasi completamente diversi dai precedenti. Al grave problema dell’omologazione si aggiungeva il fatto che il modello del “Giovane Uomo” o della “Giovane Donna” (ossia quei modelli standard di ragazzi o ragazze proposti dalla societá dell'opulenza), in molte realtà italiane, erano economicamente irraggiungibili, generando frustrazioni o addirittura ansia nevrotica tra gli stessi giovani.",
            "IMGsrc" : "Pasolini.jpg"
        },{
            "Data" : "20/02/21-NoteApp.txt", 
            "TxT" : "È strano da spiegare, ma la sconfitta, se rivissuta, ha un sapore diverso. La prima volta quasi annegai nella delusione (alla fine non era nemmeno bastata la morte di Gaia per aprir loro gli occhi). Anche questa volta a Bologna le cose sembravano andare per il verso giusto: al raduno la folla mi accolse con un fragoroso applauso. L’atmosfera era piena di euforia e d'entusiasmo. “Lo sfondiamo questo governo. ADDIO CARBONE, VIVA IL RINNOVABILE!” pensavo fieramente. Dopo qualche selfie e video con i miei followers, mi accorsi tristemente che loro erano venuti solo per incontrarmi. Niente protesta nemmeno questa volta. Ad uno di quei presunti manifestanti chiesi perché non rimanesse, e la sua risposta mi geló le vene: “Hey bro, ma stai scherzando? È appena uscita la nuova season su Fortnite, devo farmare vbucks per la skin di Mattarella. Se vuoi ti puoi unire!”. Scappai il piú lontano possibile, ma questa volta non per la delusione; sotto sotto forse me l’aspettavo giá. Esatto. Questa non è che la prova che la situazione stia precipitando. A chi potremmo mai affidarci per una rigenerazione politica e spirituale della societá? Ebbene, lo voglio gridare: “AI GIOVANI”, ma non tutti! mi rivolgo solo a una parte di questi, coloro che veramente vivono il desiderio, quello vero, quello rivoluzionario, e che costituiscono la vera classe rivoluzionaria; tuttavia devo ammettere che anch'essi si sono macchiati di inettitudine. C’è bisogno di una scarica, una scintilla. Devo attirare l’attenzione! Nell’etá dell’eccezionale e dell’eclatante, cosa potrá mai attirare l’attenzione delle masse se non il piú eclatante, il piú fragoroso, il piú controverso di tutti i gesti: il gesto estremo. Che il mio martirio possa diffondere su quanti piú giornali e blog online il mio pensiero, il mio sogno. il NOSTRO sogno. Esatto, miei seguaci, Io saró morto come corpo, ma non come spirito, finché la fiaccola del NOSTRO sogno continuerá ad ardere. Lascio a voi, miei seguaci, il “Manifesto della Nuova Alba”, il mio testamento, il mio tesoro, ma per proteggerlo da occhi indiscreti, ho criptato il suo messaggio. Volete la chiave? Ricontrollate i miei post se volete! Cercatela! Chissá chi mai la troverá!",
            "Commento" : "Ed ora arriviamo al clue di tutta l’analisi del caso Fisher. Questa nota è stata scritta l’ultimo. Da queste parole, molti penseranno che Jacopo soffrisse di narcisismo o, addirittura, del Complesso del Messia, quella psicopatologia che porta il malato a credere di essere il salvatore. Io credo invece che Jacopo sia una di quelle figure di cui la societá ha bisogno ma che mai nessuno ha mai compreso. Tra le righe di questi suoi ultimi appunti, quindi si svela il mistero della sua scomparsa: niente rapimenti o omicidi per mano della mafia. Molto probabilmente il giovane, sulla via del ritorno, sará sceso in una stazione intermedia e si sará tolto la vita in un luogo sperduto. La sua improvvisa scomparsa avrebbe poi portato alla diffusione della sua storia. Giusto? Sbagliato? Ai posteri l’ardua sentenza! Nello scrivere tutto l’articolo, ad essere sincero, devo ammettere di essere stato profondamente ispirato dal giovane. Ho provato a decodificare l’ultimo messaggio di Jacopo, ma tutti gli sforzi si sono rivelati vani. Che questa storia, attraverso questo blog, riesca a raggiungere i veri eredi del suo pensiero.",
            "IMGsrc" : ""
        }
    ]
}