
{
    "Storia": [
      {
        "Date": "25/05",
        "Summary": {
          "Title": "Il caso di Mantova",
          "Content": "Jacopo intervista un cittadino testimone di un'orribile vicenda"
        },
        "Content": "Il primo post che analizzeró risale al 25 Maggio 2020; in esso, Jacopo denuncia l'inefficienza e l'inettitudine delle forze dell'ordine (cosí come il crimine ambientale) riscontrate da un utente in rete.\n\n Inaspettatamente anche il post di Jacopo divenne così virale da indurre la polizia a compiere una serie di indagini nei confronti di quel commissariato e nei confronti dell'azienda che praticava smaltimento improprio di rifiuti. Si scoprì che il mezzo che appariva nel video apparteneva a un’azienda, la EcoTrash (che di “eco” ha solo il nome); essa raccoglieva i RAEE da tutte le aziende e le imprese del centro industriale di Mantova per poi sbarazzarsene in quel modo.\nLa situazione per quei farabutti stava diventando insostenibile: vi furono più di 20 denunce rivolti a poliziotti corrotti e imprenditori. Inutile dirlo, questo fatto aveva fatto storcere il naso ad alcuni uomini potenti.",
        "imgSrc": [["DiscaricaMincio.jpg"],["Mincio.jpg","RAEE.jpg"]],
	"videoSrc" : "VideoMincio.mp4",
        "Briciola": "Ma cosa sono i RAEE?\ni RAEE sono i Rifiuti di Apparecchiature Elettriche ed Elettroniche.\nIl raccoglimento dei RAEE si differenzia in base al tipo di consumatore: se il RAEE è domestico, basterà gettare il rifiuto nei centri di raccolta regionale, o, in alcuni casi, viene addirittura prelevato dalla stessa azienda produttrice; se il RAEE è professionale, se è stato realizzato dopo il 2011, questo rifiuto potrà essere gratuitamente smaltito, altrimenti lo smaltimento è a spese dell’azienda.\nI RAEE sono di 4 tipi: refrigeratori, monitor, piccoli elettrodomestici, sorgenti luminose; ogni tipo di rifiuto elettronico, una volta classificato, verrà smaltito in maniera diversa.\nPer evitare l’accumulo di spazzatura elettronica, esistono alcune misure: \nRiutilizzo, secondo cui le apparecchiature, se non malfunzionanti, possono essere vendute o scambiate\nRiciclo, per l’estrazione dei metalli e delle terre rare presenti nei circuiti\nSmaltimento \nCon un corretto trattamento di questo tipo di rifiuti, tra i piú pericolosi, si evita di inquinare i mari, luogo di scarico preferito dai produttori, o le terre, dove seppellire queste carcasse obsolete."
      },{
        "Date": "15/06",
        "Summary": {
          "Title": "Proiettili a domicilio",
          "Content": "Dopo aver intervistato quell'uomo, ecco che iniziano i problemi"
        },
        "Content": "Circa 2 settimane dopo avvenne qualcosa di inquietante. Come potete vedere dalle immagini, il ragazzo ricevette per posta proiettili con su incise le sue iniziali. La cosa stava diventando seria: il ragazzo era davvero pronto a quella dichiarazione di guerra? Da come si evince dal post, si, ma pagherá a caro prezzo tanta prodezza (o ingenuitá).\nL'evento é chiaramente una prova a favore della tesi del rapimento, ma é ancora presto per trarre conclusioni.",
        "imgSrc": [["Minaccia1.jpg","Minaccia2.jpg"],["Giustizia.jpg"]],
        "Briciola": ""
      },{
        "Date": "17/08",
        "Summary": {
          "Title": "Monsanto colpisce ancora",
          "Content": "Jacopo, seriamente preoccupato dai prodotti alimentari potenzialmente cancerosi, si scaglia contro la Multinazionale"
        },
        "Content": "Nell’agosto dello stesso anno scoppiò uno scandalo riguardo l’immissione sul mercato da parte di Monsanto di patate transgeniche che causarono gravi malattie cancerogene ai suoi consumatori; Jacopo decise allora di creare una petizione su <a href='https://chng.it/kxT8fNryJq' style={{color: 'blue',textDecorationLine: 'underline'}} target='_blank'>Change.org</a>. In essa richiedeva la confisca di TUTTI i prodotti monsanto e la loro analisi in laboratori, esterni all’azienda, in modo che potessero verificarne la sicurezza; chiedeva inoltre alla legislazione internazionale maggiore attenzione soprattutto in campo alimentare. Inaspettatamente questa petizione raccolse più di 1.000.000 firme e scosse le fondamenta della politica americana e della dirigenza Monsanto.",
        "imgSrc": [["Monsanto1.jpg","Monsanto2.jpg","Monsanto3.jpg"],["campodigrano.jpg","roundup.jpg"]],
        "Briciola": "Sin dall’alba della civiltá, l’uomo influisce sul processo di selezione naturale, ma è soprattutto durante il secolo scorso, grazie alle numerose scoperte in campo biologico e genetico, è stato possibile intervenire direttamente a livello genico in piante o animali, in modo da soddisfare al meglio le necessità dell’uomo. Le biotecnologie sono di 3 tipi:\n    • Green Biotech, utili per aumentare la resa delle colture o i suoi valori nutrizionali\n    • White Biotech, applicabili per il biorisanamento del suolo e delle acque cosí come per la produzione di biocombustibile, molto meno inquinante del tradizionale petrolio\n    • Red Biotech, impiegati per diverse applicazioni sugli animali, tra cui gli xenotrapianti\nParticolarmente rilevante oggigiorno sono le Green Biotech; queste sono di 3 tipi:\n    • I Generazione. A questa categoria appartengono tutte le piante modificate per aumentare la resa del raccolto e la resistenza ad erbicidi e a condizioni ambientali avverse. Alcune specie di soia, per esempio sono state salvate dall’estinzione introducendo nel loro genoma il gene Bt che li rendeva immuni a particolari insetti.\n    • II Generazione. A questa categoria appartengono, invece, le piante modificate dal punto di vista nutrizionale, per aumentarne le quantità di proteine, lipidi, o vitamine. È il caso del “Golden Rice”, un riso ad alto contenuto di Beta-Carotene.\n    • III Generazione. A questa categoria appartengono invece le piante utilizzate come vere e proprie biofabbriche di molecole utili all’uomo, quali l’insulina o i vaccini.\nPer modificare genicamente le piante è necessario innanzitutto superare la parete cellulare della cellula vegetale; per farlo ci sono 2 modi: o con un A. Tumefaciens modificato, un batterio capace di penetrare la parete, oppure con il metodo biobalistico, basato sul bombardamento di cellule vegetali per mezzo di proiettili d’oro al quale sono legati i frammenti di DNA ricombinante\n\nCredo che gli OGM siano il futuro soprattutto in vista di una nuova epoca dell'umanitá, quello dell'automazione e dall'abbondanza di materie prime per tutti gli esseri, ma necessitano di maggiori controlli e test, soprattutto quando vengono usate tecniche o microrganismi troppo imprevedibili."
      },{
        "Date": "23/10",
        "Summary": {
          "Title": "'Che svogliati che sono i giovani di oggi...'",
          "Content": "Un tragico evento sconvolge il povero Jacopo, indignato per il disumanizzante sistema di istruzione scolastico"
        },
        "Content": "Al rientro a scuola avvenne un fatto sconvolgente: Gaia Petruzzi, compagna di classe di Jacopo, mossa dal dolore per la separazione dei genitori e dalle umiliazioni scolastiche subite dai professori (la ragazza faticava a raggiungere la sufficienza in qualsiasi materia poiché, a detta degli amici, poco stimolata) decise di togliersi la vita. Il suicidio della povera ragazza diventerá per Jacopo una svolta, un'illuminazione. La chiave per il cambiamento della societá risiedeva tra quelle 4 mura. Se non funziona la scuola, la societá non funziona. Per questo motivo Jacopo fomenterá uno sciopero studentesco.",
        "imgSrc": [["Gaia.gif"],["Suicidio.jpg","samaritans.jpg"]],
        "Briciola": "In realtá, la vicenda di Gaia non é per nulla un fatto eccezionale: come riportano i dati, quasi quotidianamente, almeno un giovane in italia commette un suicidio per motivi legati ad un malsano ambiente familiare, alla solitudine o all'eccessiva competitivitá del mondo scolastico e della societá. In Europa il suicidio rappresenta la seconda causa di morte nei giovani tra i 15 e i 24 anni. I media, tuttavia, tendono sempre a banalizzare notizie del genere, erroneamente concepite come fatalitá. Questo fenomeno, al contrario, denota un certo malessere giovanile che ha bisogno di essere curato urgentemente. Fortunatamente, in tutto il mondo esistono delle agenzie che gratuitamente offrono assistenza ai potenziali suicida per via telefonica. \nMa questo non é abbastanza."
      },{
        "Date": "25/10",
        "Summary": {
          "Title": "Caricate. Mirate. Sparate!",
          "Content": "Lo studentato si é (finalmente) mosso, ma si é perso da Zara"
        },
        "Content": "Come ho giá anticipato nell'analisi precedente, Jacopo riuscí a fomentare una protesta e lo studentato si riunì in piazza. Il ragazzo era sicuro di poter rendere giustizia alla morte di Gaia, per cui, forte del proprio carisma e della fama, tentó di guidare la rivolta. E fu subito delusione, sconforto: la protesta non era sorta dal desiderio di sovvertire l’opprimente struttura scolastica, ma un modo per 'perdere un giorno di scuola'. \nNessuno piú parlava di lei.",
        "imgSrc": [["ProtestaStudentesca.jpg"],["Protesta.jpg"]],
        "Briciola": ""
      },{
        "Date": "29/11",
        "Summary": {
          "Title": "Un anonimo ficcanaso",
          "Content": "L'assessore della Regione Calabria e un suo caro amico discutono di faccende non proprio pulite"
        },
        "Content": "La conversazione é stata registrata da un anonimo e passata a Jacopo, il quale prontamente lo ha pubblicato senza remore su Instagram.\n Dal post di Jacopo é chiaro come questa situazione lo avesse inorridito; chissá quante altre telefonate come questa avvenivano ogni giorno... Come si puó piú avere fiducia nelle istituzioni. E se si perde fiducia nella democrazia, quale sarebbe l'alternativa? \nPreferirei non rispondere, non oso nemmeno immaginare; la democrazia dovrebbe favorire il dialogo, la piena e (quanto piú possibile) partecipazione del cittadino alla res publica; con l'avvento della rappresentanza politica, la vera democrazia ora riposa tra le pagine impolverate di vecchi libri sull'antica Grecia; l'assemblea costituzionale, in Italia, dopo la sanguinaria e liberticida esperienza del ventennio fascista, votata democraticamente attraverso i plebisciti, decise di introdurre una forma di democrazia piú sicura: la democrazia rappresentativa, come viene specificato nell'articolo 1 comma 2 della nostra costituzione; credo, invece, che oggigiorno, con il miglioramento del grado di istruzione e alfabetizzazione, l'uomo italiano sia pronto alla vera democrazia, quella diretta.\n Anche questo post divenne presto virale e stuzzicó gli investigatori. Si scoprí ben presto una fitte rete di corruzione e associazione mafiosa. Oltre 7 arresti e 30 indagati. Questa poteva essere considerata una vittoria, ma quella bravata verrá punita. Allego qui l'intercettazione pubblicata da Jacopo : ",
        "imgSrc": [["postintercettazione.jpg"],["Intercettazione.jpg","Repubblica.jpg"]],
        "audioSrc" : "intercettazione.mp3",
        "Briciola": "Ma com’è nata la democrazia in Italia?\nDopo la morte di Mussolini e l’abdicazione del Re Vittorio Emanuele (9 Maggio 1946), il 2 Giugno 1946 sia gli italiani che le italiane vennero chiamate a votare per il primo referendum istituzionale a suffragio universale della storia italiana: Repubblica o Monarchia? Fortunatamente vinse la Repubblica. Poco dopo si tennero le elezioni dei deputati all’assemblea costituente: quasi il 40 percento venne conquistato dai partiti di sinistra ed estrema sinistra, poi vi era la DC, espressione della classe borghese, e il resto dei seggi venne preso altri partiti minori. La nostra costituzione fu dunque il frutto di una collaborazione tra i vari partiti di orientamento diverso, tutti concordi sul considerare il cittadino come un’unità irriducibile, che gode di diritti inalienabili e che ha dei doveri da rispettare; nessun ordine sociale può negare questi valori, rigidamente incisi nella sezione dei “Principi Fondamentali” della nostra costituzione. Parallelamente alla nascita della repubblica italiana, si formò anche l’ONU, dalle macerie della Società delle Nazioni. Dopo aver corretto gli errori del suo predecessore, oggi l’ONU garantisce pace e sicurezza a tutti i paesi membri, rispettando le libertà e i diritti espressi nella ‘’Dichiarazione universale dei diritti umani” (1948), come, per esempio, il diritto alla vita, alla libertà di parola, di stampa,la libertà religiosa, il diritto al voto, allo sciopero.\n"
      },{
        "Date": "12/12",
        "Summary": {
          "Title": "Una sorpresa.... esplosiva(?)",
          "Content": "Paolo, il fratello di Jacopo, raccoglie il pacco che gli era stato consegnato, ignaro del suo contenuto"
        },
        "Content": "Il 10 Dicembre 2020 un misterioso pacco venne consegnato da un corriere tra le mani del fratellino di Jacopo, Paolo, appena 11enne. Esplose. La scientifica stimò una quantità di circa 1 kg di esplosivo. Questo avvenimento puó avvalorare la tesi di partenza, ma chi è stato il mandante? Questo interrogativo è destinato a rimanere mistero: le indagini della polizia, fin troppo frettolose, si sono esaurite con la spiegazione dell’attentato alla vittima sbagliata e, data la mancanza di altre evidenze, archiviarono il caso. La verità è davvero poco certa; tuttavia, se consideriamo la lettera minatoria ricevuta dal ragazzo mesi prima, non sará difficile vederci una connessione.\nEsattamente il 14 Dicembre, due giorni dopo, sulla soglia dell’elaborazione del lutto, pubblicó un nuovo post.",
        "imgSrc": [["Tomba.jpg"],["pacco.jpg"]],
        "Briciola": ""
      },{
        "Date": "10/01",
        "Summary": {
          "Title": "Uomo e Natura: Fusione o eterna lotta?",
          "Content": "Ammirando il Bosco Verticale, Jacopo esterna una riflessione ecologica"
        },
        "Content": "Dopo aver superato, almeno in parte, il trauma della morte del fratellino, Jacopo inizia un lungo periodo di silenzio sui social, di meditazione e di viaggi. Egli giungerá a Milano, dove verrá colpito dalla bellezza e dalla grandezza del 'Bosco Verticale'",
        "imgSrc": [["Boscoverticale.jpg"],["enciclica.jpg","Wright.jpg"]],
        "Briciola": "La riflessione ecologica non poteva che scaturire da quel capolavoro, il bosco verticale. Quest’opera architettonica è un perfetto esempio di architettura organica. Ma cos’è questa “Architettura Organica”? Briciole di Favasofia: L’architettura organica è una branca dell’architettura moderna che promuove un’armonia tra l’uomo e la natura, la creazione di un nuovo sistema in equilibrio tra ambiente costruito e ambiente naturale attraverso l’integrazione dei vari elementi artificiali propri dell’uomo (costruzioni, arredi, ecc.), e naturali dell’intorno ambientale del sito. Tutti divengono parte di un unico interconnesso organismo, spazio architettonico. il maestro fondatore e il principale esponente di questa nuova maniera di concepire l’atto architettonico è Frank Lloyd Wright.\nEcco i punti più importanti di questo progetto organico:\n•\tridurre al minimo le divisioni, l’aria e la luce devono permeare l’insieme realizzando un’unità architettonica;\n•\tcreare un’armonia dell’edificio con l’ambiente esterno \n•\trendere l’abitazione più libera, umana ed abitabile eliminando la concezione delle stanze come luogo chiuso;\n•\tevitare le combinazioni di diversi materiali, usando per quanto possibile un unico materiale la cui natura deve legarsi all’edificio divenendo espressione della sua funzione;\n•\tfar divenire l’arredamento parte integrante dell’edificio come architettura organica col tutto.\n\nUn famosissimo esempio è la celebre 'Casa sulla Cascata' di lloyd, realizzata sul ruscello Bear Run nei pressi di Mill Run in Pennsylvania.\n"
      },{
        "Date": "20/02",
        "Summary": {
          "Title": "STOP CARBONE a Bologna",
          "Content": "In seguito alle recenti e dichiarate intenzioni da parte del governo di riaccendere le centrali a carbone, Jacopo decide di fomentare uno sciopero proprio a Bologna"
        },
        "Content": "Dopo questa storia, il mistero: né sui social né al telefono era raggiungibile. Inizialmente la situazione non fu particolarmente preoccupante: gli amici stretti erano pochi e non si interessarono immediatamente di questa sua assenza, mentre i genitori, in un'intervista, ammisero che credevano semplicemente ciò fosse dovuto al cellulare scarico.\nIl vaso di pandora però si scoperchió solo alcune ore dopo.\n\nDall’analisi della vicenda emerge che:\n•\tIl ragazzo era abbastanza famoso\n•\tL'assassinio del fratello e il suicidio di Gaia lo avevano devastato psicologicamente\n\t• La classe dirigente e le cosche mafiose mal gradivano la sua presenza\nSe devo essere sincero, credo che difficilmente potremo rivedere un nuovo post sul suo profilo; se si finisce sulla lista nera della mafia, non ne si esce vivi. Quel che ci rimane di lui è l’impeto, l’ardore di un giovane che sognava di voler cambiare il mondo. Da lui abbiamo appreso un’importantissima lezione: l’importanza della responsabilità.\n",
        "imgSrc": [["bologna.jpg"],["nettuno.jpg","carbone.jpg"]],
        "Briciola": "Bacone, nel Novum Organon scrisse la celebre frase: “Knowledge is Power” ossia “Sapere è potere”. Mai letta cosa piú sbagliata. Jonas invece avrebbe corretto quest’oscenità con “Sapere è responsabilità”; Jonas, uno dei padri del modello dell’etica della responsabilitá, nella sua opera piú importante, “Il principio di responsabilità”, afferma che in ognuno di noi è insito un fine, un istinto, ossia quello di preservare la specie che prevale sull’egoistico del preservare sé. È per questo motivo che Jonas “riforma” l’imperativo universale morale kantiana.\n“Agisci in modo tale che gli effetti della tua azione siano compatibili con l’autenticità della vita umana”, è uno delle formulazioni della nuova legge etica.\nLa rivoluzione dell’etica di Jonas risiede nell’aver esteso l’ambito della morale sia nello spazio che nel tempo: ora l’uomo deve essere prudente non solo del “qui”, perché la sua azione ha potenziali ricadute sulla natura e sull’umanità tutta; inoltre, l’uomo deve ponderare le sue azioni non solo in virtù dell’”ora”, ma anche del “poi”, ossia come gli effetti del mio agire influenzeranno in futuro l’ambiente.\nSicuramente Jacopo l’aveva ben compreso: il Capitalismo, che impone il sacro comandamento del “Sfrutta il tuo prossimo e arricchisci te stesso” è una volontà cieca in questione ambientale; azzarderei a dire che il capitalismo è la massima espressione della “Volontà di produzione” e, insieme, “Volontà di consumo” attorno al quale tutto muta e si sfalda, diventa liquido. Nessuna certezza per l’uomo moderno. L’incertezza è l’unica certezza dell’uomo postmoderno. Nietzsche si sbagliava: l’Ubermensch esiste ed è appena giunta la sua epoca, dell’uomo che cerca continuamente di superare i suoi limiti e gli altri, limiti autoimposti o imposti da autoritá esterne a noi(genitori, professori, il proprio superiore). Illuminante è un passo della “Modernitá Liquida” (1999) di Z. Baumann: “Essere moderni venne a significare essere incapaci di fermarsi e ancor meno di restare fermi… siamo condannati a muoverci incessantemente. Essere moderni significa essere perpetuamente in testa rispetto a sé stessi in uno stato di costante trasgressione… dunque, un’identità può esistere solo in quanto progetto irrealizzato”. L’Ubermensch postmoderno è, allora, perennemente insoddisfatto dal momento che si identifica in qualcosa che vorrebbe (o dovrebbe) essere ma non lo é. Noi siamo quello che non siamo e ce ne siamo accorti sin troppo tardi: la competitivitá e l'atomizzazione della societá ha condotto ad una continua accelerazione della produttivitá, anche e soprattutto umana; e se non si superano le aspettative, l'asticella imposta dall'alto? Non resta che incolpare sé stessi. L'Uber é un carattere sin troppo divino per appartenere al Mensch .\n"
      }

    ]
  }